def start_text():
 return '''
<b>Гайд по отправке запросов</b>:

Пополнение - <i>запрос на пополнение в любой форме</i>
Методы пополнения -  <i>запрос на получение всех актуальных методов пополнения в формате txt файла</i>
Список валют - <i>запрос на получение всех актуальных валют с id в формате txt файла</i>
Методы выплат -  <i>запрос на получение всех актуальных методов выплат в формате txt файла</i>
СБП банки - <i>запрос на получение всех актуальных банков на выплаты по СБП в формате txt файла</i>
'''